{
    "Header":"1",
    "menu1":"Accueil",
    "menu2":"Services",
    "menu3":"Tarifs",
    "menu4":"Docs",
    "menuDrop1":"Mes projets",
    "menuDrop2":"Modifier mon profil",
    "menuDrop3":"Se deconnecter",
    "Home":"2",
    "callToAction1":"LE MOYEN LE PLUS RAPIDE DE CONSTRUIRE VOTRE APPLICATION E-COMMERCE FLUTTER.",
    "callToAction2":"Faites passer votre application au niveau supérieur avec nos solutions BaaS. Inscrivez-vous aujourd'hui et accédez à un backend puissant qui vous aidera à faire évoluer votre application, à gagner du temps et à offrir de meilleures expériences utilisateur. Commencez à créer de meilleures applications maintenant !",
    "callToAction3":"Commencez maintenant",
    "feature1":"Fonctionnalités",
    "feature2":"Stockage de fichiers, base de données en temps réel, backend sans serveur et solutions de service API pour vous permettre de créer des applications plus rapidement.",
    "feature3":"Découvrez nos fonctionnalités",
    "featureIcon1":"Multi-tenancy support",
    "featureIcon2":"Servez sans effort plusieurs clients grâce au support Multi-tenancy de notre site Web BaaS",
    "learnMore":"En savoir plus",
    "featureIcon3":"Générateur d'API RESTful",
    "featureIcon4":"Créez des API puissantes en quelques minutes avec notre générateur d'API RESTful convivial.",
    "featureIcon5":"Implémentation du SDK",
    "featureIcon6":"Notre site Web BaaS fournit la mise en œuvre du SDK en tant que fonctionnalité, permettant aux développeurs d'intégrer facilement notre plate-forme dans leurs projets et de rationaliser le processus de développement.",
    "premium1":"Forfait Premium",
    "premium2":"Que vous débutiez avec une toute nouvelle application ou que vous passiez à BackAppX à partir d'une autre plate-forme, nous avons un plan pour répondre à vos besoins.",
    "premium3":"J'en profite",
    "doc1":"Par les développeurs, pour les développeurs",
    "doc2":"Nos API sont conçues et mises en œuvre avec amour et soin. Que vous soyez un tout nouveau constructeur ou un développeur chevronné, notre objectif est de rendre votre expérience de création d'applications aussi efficace et agréable que possible.",
    "docItem1":"Authentification",
    "docItem2":"Utilisation de l'API",
    "docItem3":"Enregistrement d'image",
    "docItem4":"Interroger des données",
    "docItem5":"Fonctions d'appel",
    "doc3":"Visiter la documentation",
    "hero1":"Ne perdez pas votre temps",
    "hero2":"Nous vous faciliterons la tâche",
    "hero3":"Commencez maintenant",
    "footer1":"Plate-forme Baas qui rend les applications intuitives à créer et faciles à gérer.",
    "footer2":"À propos",
    "footer3":"Carrières",
    "service1":"Nous offrons les meilleurs services",
    "service2":"Nous avons les meilleurs services de tous les temps",
    "serviceCardTitle1":"Authentification",
    "serviceCardTitle2":"Stockage",
    "serviceCardTitle3":"Générateur Api",
    "serviceCardTitle4":"Mailing"



}